const idiomas = (prefix, sender) => {
	return `✨𝙃𝘿𝘽𝙊𝙏.𝙚𝙭𝙚 ✨

╔══════════════════════
║ 𝙄𝘿𝙄𝙊𝙈𝘼𝙎 𝘿𝙊 𝘼𝙐𝘿𝙄𝙊
╠══════════════════════
║   SIGLAS:      -     PAÍSES
║╭─────────────────────
║├    pt         -       Brasil
║├    es         -       Espanha
║├    en         -       Estados Unidos
║├    it          -       Itália
║├    zh         -       China
║├    ja         -       Japão
║├    fr         -        França
║├    de        -        Alemanha
║├    ar         -       Arábia
║└─────────────────────
╚══════════════════════

𝘙𝘦𝘴𝘱𝘦𝘪𝘵𝘢 𝘰𝘶 𝘱𝘦𝘪𝘵𝘢 🤠👍🏿
`
}

exports.idiomas = idiomas
