const donate = (prefix, pushname) => {
 return ` Olá, Doe qualquer valor, e ajude o bot a comprar o pão de cada dia.🙏
╔════════════════════
║ *DOAR PARA O 𝙃𝘿𝘽𝙊𝙏*
╠════════════════════
║╭──❉ *OWNERS* ❉─────
║│➸ *HERBERTH*: _5511996237647_
║│➸ *ROBERTO*: _5585999612065_
║╰──────────────────
╠════════════════════
║         𝙃𝘿𝘽𝙊𝙏.𝙚𝙭𝙚
║  ▌│█║▌║▌║║▌║▌║█│▌
║  ▌│█║▌║▌║║▌║▌║█│▌
║         𝙃𝘿𝘽𝙊𝙏.𝙚𝙭𝙚
╠════════════════════
║https://picpay.me/herberth.duarte
╚════════════════════
 
 `


}

exports.donate = donate